{
  "Identifier": "SKD_5928_202301",
  "Version": "1.0",
  "Title": {
    "en": "Overview of the enterprise’s tax and duty claims",
    "nb": "Oversikt over virksomhetens skatte- og avgiftskrav",
    "nn": "Oversikt over verksemda sine skatte- og avgiftskrav"
  },
  "Description": {
    "en": "Overview of the enterprise’s tax and duty claims",
    "nb": "Oversikt over virksomhetens skatte- og avgiftskrav",
    "nn": "Oversikt over verksemda sine skatte- og avgiftskrav"
  },
  "RightDescription": null,
  "Homepage": null,
  "Status": "Discontinued",
  "Spatial": null,
  "ContactPoints": [
    {
      "Category": "Support",
      "Email": "servicedesk@altinn.no",
      "Telephone": null,
      "ContactPage": null
    }
  ],
  "Produces": null,
  "IsPartOf": null,
  "ThematicAreas": null,
  "ResourceReferences": [
    {
      "ReferenceSource": "Altinn2",
      "Reference": "5928",
      "ReferenceType": "ServiceEditionCode"
    },
    {
      "ReferenceSource": "Altinn2",
      "Reference": "223773",
      "ReferenceType": "ServiceCode"
    },
    {
      "ReferenceSource": "Altinn2",
      "Reference": "202301",
      "ReferenceType": "ServiceEditionVersion"
    }
  ],
  "Delegable": false,
  "Visible": false,
  "HasCompetentAuthority": {
    "Name": {},
    "Organization": "974761076",
    "Orgcode": "SKD"
  },
  "Keywords": null,
  "AccessListMode": "Disabled",
  "SelfIdentifiedUserEnabled": false,
  "EnterpriseUserEnabled": false,
  "ResourceType": "Consent",
  "AvailableForType": null,
  "AuthorizationReference": null,
  "ConsentTemplate": "default",
  "ConsentText": {
    "en": "{coveredby} shows the information in its customer interface, alone or together with other information, and can enable simple payment of claims from the Tax Administration.\u003Cbr/\u003E{coveredby} cannot use the information for any other purpose.\u003Cbr/\u003E\u003Cbr/\u003EIf any personal data is distributed, {coveredby} will be the data controller in accordance with the Personal Data Act and the General Data Protection Regulation.\u003Cbr/\u003E\u003Cbr/\u003EThe information shown in the bank’s customer interface is an overview of selected claims from the tax authorities, payments to and from the enterprise and offsetting. The claims are related to income and net wealth tax, withholding tax, employer\u0027s national insurance contributions, value added tax, import and export duties and excise duties. For sole proprietorships, the owner’s advance tax and underpaid tax will also be shown.\u003Cbr/\u003E",
    "nb": "{coveredby} viser opplysningene i sine kundeflater, alene eller sammenstilt med andre opplysninger, og kan åpne for at krav fra Skatteetaten kan betales på en enkel måte.\u003Cbr/\u003E{coveredby} kan ikke bruke opplysningene fra Skatteetaten til andre formål.\u003Cbr/\u003E\u003Cbr/\u003EHvis det utleveres personopplysninger, vil {coveredby} være behandlingsansvarlig etter personvernforordningen.\u003Cbr/\u003E\u003Cbr/\u003EInformasjonen som vises i bankens kundeflater er en oversikt over utvalgte krav fra skattemyndighetene, om virksomhetens innbetalinger, utbetalinger og motregninger. Kravene er knyttet til inntekt- og formuesskatt, forskuddstrekk, arbeidsgiveravgift, merverdiavgift, inn- og utførselsavgifter, motorvognavgifter og særavgifter.  For enkeltpersonforetak, vil også forskuddsskatt og restskatt for innehaver vises.\u003Cbr/\u003E\u003Cbr/\u003EInformasjon om krav knyttet til tilleggsskatt vil ikke deles med banken.\u003Cbr/\u003E",
    "nn": "{coveredby} viser opplysningane i sine kundeflater, åleine eller samanstilte med andre opplysningar, og kan opne for at krav frå Skatteetaten kan betalast på ein enkel måte.\u003Cbr/\u003E{coveredby} kan ikkje bruke opplysningane frå Skatteetaten til andre føremål.\u003Cbr/\u003E\u003Cbr/\u003EViss det blir utlevert personopplysningar, vil {coveredby} vere behandlingsansvarleg etter personvernforordninga.\u003Cbr/\u003E\u003Cbr/\u003EInformasjonen som blir vist i banken sine kundeflater er ei oversikt over utvalde krav frå skattestyresmaktene om verksemda sine innbetalingar, utbetalingar og motrekningar. Krava er knytte til inntekt- og formuesskatt, forskottstrekk, arbeidsgivaravgift, meirverdiavgift, inn- og utførselsavgifter, motorvognavgifter og særavgifter. For enkeltpersonføretak vil også forskottsskatt og restskatt for innehavar vise.\u003Cbr/\u003E\u003Cbr/\u003EInformasjon om krav knytte til tilleggsskatt vil ikkje bli delt med banken.\u003Cbr/\u003E"
  },
  "ConsentMetadata": {
    "coveredby": {
      "Optional": false
    }
  },
  "IsOneTimeConsent": false,
  "VersionId": 0
}